Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/komitemoter_blir_digitalt_og_plenum_blir_utenfor_karasjok.html.tmx
Source language: nob
Languages: sme

source: Komitemøter blir digitalt og plenum blir utenfor Karasjok
sme: Lávdegoddečoahkkimat čađahuvvojit digitálalaččat ja dievasčoahkkin sirdojuvvo eret Kárášjogas

source: Komitemøtene som er mellom 23.- 26. november holdes digitalt, og plenumsmøte i desember blir ikke avholdt i Karasjok.
sme: Lávdegoddečoahkkimat mat leat skábmamánu 23. -. 26. beivviid dollojuvvojit digitálalaččat ja juovlamánu dievasčoahkkin sirdojuvvo eret Kárášjogas.

source: Sametingets plenumsledelse har besluttet at komitemøtene som avvikles 23.-26. november avholdes digitalt.
sme: Sámedikki dievasčoahkkinjođihangoddi lea mearridan ahte lávdegoddečoahkkimat skábmamánu 23. -26. beivviid dollojuvvojit digitálalaččat.

source: – Slik Covid-19 situasjonen er i Karasjok for øyeblikket, er det mest riktig at vi avholder våre møter digitalt, sier plenumsleder Tom Sottinen (Ap).
sme: – Nugo Covid-19 dilli lea dál Kárášjogas, de lea eanemus riekta doallat min čoahkkimiid digitálalaččat, dadjá dievasčoahkkinjođiheaddji Tom Sottinen (Bargiidbellodat).

source: Plenumsleder Tom Sottinen
sme: Dievasčoahkkinjođiheaddji Tom Sottinen

source: Plenumsledelsen har også besluttet at plenum i desember avholdes utenfor Karasjok på grunn av den økende smitten i kommunen.
sme: Dievasčoahkkinjođihangoddi lea maiddái mearridan ahte dievasčoahkkin juovlamánus sirdojuvvo Kárášjogas eret dan geažil go gielddas lassána njoammun.

source: Informasjon om nøyaktig sted kommer i løpet av neste uke.
sme: Diehtu báikki birra almmuhuvvo boahtte vahkus.

source: – Det er mange deltakere under plenumsmøtene, og vi har derfor valgt å flytte plenum til et sted hvor det er enklere å holde avstand til hverandre.
sme: – Dievasčoahkkimiidda servet ollugat, ja danne leat mii válljen sirdit dievasčoahkkima báikái gos álkit lea doallat dorvogaskka olbmuide.

source: Det er viktige beslutninger som skal tas under plenum, og vi ser viktigheten i at vi møtes fysisk, sier Sottinen.
sme: Dievasčoahkkimis galget dahkkojuvvot dehálaš mearrádusat, ja mii oaidnit ahte lea dehálaš ahte mii deaivvadat fysalaččat, dadjá Sottinen.

source: Sametingets plenumsmøte avvikles 7. -10. desember.
sme: Sámedikki dievasčoahkkin dollojuvvo juovlamánu 7. -10. beivviid.

source: Sametinget følger de nasjonale anbefalingene om å holde seg hjemme hvis man er syk, holde avstand til andre, vurdere bruk av munnbind hvis det ikke er mulig å holde minst en meters avstand innendørs i det offentlige rom og redusere antallet nærkontakter.
sme: Sámediggi čuovvu nationála rávvagiid ahte bissut ruovttus go leat buohcamin, doallat dorvogaskka earáide, árvvoštallat njálbmesuoji geavaheami jos ii leat vejolašvuohta doallat unnimusat mehtera gaskka earáide siste almmolaš lanjain ja geahpedit lagašoktavuođaid meari.

source: Nærmere informasjon kan fås av Tom Sottinen, tel 412 72 386.
sme: Lagat dieđuid addá dievasčoahkkinjođiheaddji Tom Sottinen, tel 412 72 386
